afip/tmp/Tecnop17hp_wsfe_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG/QYJKoZIhvcNAQcCoIIG7jCCBuoCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTUwODYwMTE4PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOS0wMi0yMlQxNToxODozOC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTktMDItMjJUMTU6Mzg6MzgtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNKMIIDRjCCAi6gAwIBAgIIdI4cTz6UGw0wDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xNzAyMjEyMDE0MjdaFw0xOTAyMjEyMDE0MjdaMDEx
FDASBgNVBAMMC1RlY25vcGx1czE3MRkwFwYDVQQFExBDVUlUIDIwMTA1OTM4MDA1
MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAvpzddqMxhkjTpm4yuwo0
NEAOs9bbRcapEmlgf8epxQ5HJiuqroA9gVTcJ+ISAwg7rqZ+pCdyhTTu9D+RlLYw
kXdvlJRzL9EuBuFeG/KTAYuLeQNTF3ueSU9veiD0UJUBTlmjron2L6b7khzEwYOL
sjd+iw6bJOQ/+zFMQZSHSXPaGL1dVF9lFebRWEngYwOu13IhBUuXye+6jwVU4v7d
7+Bwcmh49nl8HFTI13dfXqMoAdaP8+xcpKGw1vCIMeJGirOWmFBx3BS13I186VJR
6TnYeUyc46uxTKJI6NPm4P7hzDw8bIzvL4WPivXZqtpv0LJ33k8R/EGHHAeHP9Ts
GwIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtAUTDnwyq2nFac
k4XjQoCwUOv2MB0GA1UdDgQWBBSkBJvup+6W9xF5ssCSQHKysfEvjDAOBgNVHQ8B
Af8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAElwM+RrnEGnn/sUoHHSoy9uo10D
GCwBLjJUMy91w9nzas+c3CnmAQiGmRzBizp6YoZyirooomxBTpV3srYvF3TbdeKS
oCYnyB0R7owX0aH9Zv0R/hXENC4ghNYQWvG+VcV1IRJHflGvrGo37kBp2bwU+PKV
3osR4FQ68Y6D4c9/iyO3DIt0NgG3LBacQE+XL28MSLueVNxJF49f2OgJRCliREAe
hanKmQ/eFM9wbG6JoYSVABScMTqtEqs5C0LuHlj9NOUbgjdISbD9mRoQul9THoYc
c+M3UbNNnF4ZPZY+EIw+XuENaC5yp3ypvL8p7JxNI/iyx7uibfaTTK4ekFgxggJR
MIICTQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVICCHSOHE8+lBsNMA0GCWCGSAFlAwQCAQUAoIHkMBgGCSqG
SIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTE5MDIyMjE4Mjg0
MFowLwYJKoZIhvcNAQkEMSIEIItgsdn+vyClG6LCCIjgsyhOzn9D+LgnkzRQTRvS
VTtBMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQBFjAL
BglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3
DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIB
ADpej0sJaVWR7rELS37B7BHR/qkMlys46soOG9trfSNv3hg2kZ+4dHSy7tmrx+0E
M1PJj7fkpW4pLLK5CACaU7PehcSZXgSurhfgdH3Ab/T/30J1paQO0qnHlVeJtBBt
tUgqz5qTtG56QGsheVkga0dWDCVKnVdgRzYazIC46tFflzR1Ve/1i5hI4ooEd+Aq
xNGEWB3mG0mDGb1XaJO/wzy0DQtiuv4BHDeMfRaSYcOLnUGqYrMMOlPQY8vrgkaU
Er0myfaKorhldNeZwGHzBFnuYH97uf+AMNZLqRiBxaY3ireI7j94fLzFM48dFIxl
fOAKfRQN8lGhdcMgxsQfNz4=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
